{
  "id":"Ewa Wycichowska",
  "name":"Ewa Wycichowska",
  "artistImg":"'img/ewa-wycichowska.jpg'",
  "showImg":"'img/lament.jpg'",
  "widthClass":"width:40%;",
  "bio_text":["Urodziła się w 1949 roku w Poznaniu.W 1968 ukończyła poznańską szkołę baletową, a w 1982 Wydział Pedagogiki Tańca Akademii Muzycznej w Warszawie.","Jest uczennicą Niny Bielikowej, Aleksandra Sobola, Petera Gosaa, Yuriko, Roberta Cohena. W latach 1969-1988 była solistką Teatru Wielkiego w Łodzi. Swoje umiejętności poszerzała i rozwijała również za granicami kraju w L'Académie Internationale w Paryżu i Nederlanden Dans Theater w Holandii. W 1988 przejęła, po Conradzie Drzewieckim, obowiązki dyrektora naczelnego i artystycznego Polskiego Teatru Tańca - Baletu Poznańskiego. Wypracowaną przez Drzewieckiego formułę polskiej szkoły tańca nowoczesnego, próbuje rozszerzać na klasykę baletu. Jest profesorem na Wydziale Edukacji kierownikiem Zakładu Tańca Uniwersytetu Muzycznego Fryderyka Chopina w Warszawie i członkiem Międzynarodowej Rady Tańca działającej pod patronatem UNESCO. Jest również ekspertem ministerialnym oraz prezesem Polskiego Stowarzyszenia Choreoterapii.","W 2005 Wycichowska zainicjowała Dancing Poznań - Międzynarodowe Warsztaty i Biennale Tańca Współczesnego oraz Międzynarodowego Festiwalu Teatrów Tańca."],
  "show_title":"LAMENT. Pamięci Tadeusza Różewicza",
  "show_text":["„Lament” rozumiany jest tu wielorako. Jako zagadnienie wielopłaszczyznowe odnoszące się zarówno do kwestii osobistych, jak i rodzaju stanu psychicznego oraz emocjonalnego, który dotyka artystę w relacji z dziełem i jego oceną. Jest więc to także indywidualny dialog każdego z twórców spektaklu z różewiczowską „raną”. Twórców interesuje wniknięcie w transgresywny świat, jaki rodzi się między przestrzenią traumy a przestrzenią dzieła, które pełni terapeutyczny, a zarazem ekspiacyjny charakter. Istota intymności wyznania, zawarta w utworach składających się na tom Różewicza, stała się dla twórców spektaklu inspiracją do działania, zmierzającego do podjęcia pracy nad wybranymi wątkami i motywami, które w sposób kreacyjny wpisuje dzieło w strukturę gatunkową teatru tańca. Równoważąc znaczenie słowa i ruchu, budując strukturę dramaturgiczną ze znaku semantycznego i znaku ciała, twórcy spektaklu, myślą o dychotomii świata i dychotomii sztuki.","Układ formalny spektaklu obejmuje dwa wymiary czasowe, w których umieszczone są postaci i rozgrywają się relacje między nimi. Te przestrzenie równoległe budują świat poetycko-realistyczny, adekwatny do języka teatru, którym operował w swojej twórczości Tadeusz Różewicz.","Niezwykle istotna rola w spektaklu przypisana jest też warstwie plastycznej, muzycznej i multimediom, które nie pełnią funkcji ornamentacyjnej, lecz znaczeniową."],
  "date":"9.10",
  "time":"19:00",
  "location":"Centrum Historii Zajezdnia",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Ewa%20Wycichowska",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/ewa-wycichowska.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/lament.jpg"
}
