{
  "id":"Janusz Opryński",
  "name":"Janusz Opryński",
  "artistImg":"'img/janusz-oprynski.jpg'",
  "showImg":"'img/catalog-8.jpg'",
  "widthClass":"width:50%;",
  "bio_text":["Reżyser teatralny, absolwent polonistyki UMCS. Twórca działającego od 1976 roku Teatru Provisorium, dyrektor artystyczno-programowy Centrum Kultury w Lublinie. W 1996 roku, wraz z innymi przedstawicielami lubelskiego środowiska teatralnego powołał do życia Festiwal „Konfrontacje Teatralne”, którego jest dyrektorem artystycznym. Jako reżyser i współautor przyczynił się do największych sukcesów Teatru Provisorium. W 1998 roku nawiązał współpracę z Witoldem Mazurkiewiczem i jego Kompanią „Teatr”. W jej wyniku powstało słynne przedstawienie „Ferdydurke”, prezentowane niemal na całym świecie oraz spektakle, m.in. „Do piachu” wg. Tadeusza Różewicza, „Trans Atlantyk” wg. Witolda Gombrowicza. Równolegle z pracą teatralną realizuje projekty: „Jak żyć?” - cykl spotkań z filozofami, pisarzami i intelektualistami oraz „Zagdaka Gościnności: Odyseja”. Spotkania te opatrzone są autorskim czytaniem fragmentów traktatów filozoficznych i powieści. W 2010 r. Opryński organizuje „Próby z Dostojewskim”, podczas których prezentowano fragmenty „Braci Karamazow” w tłumaczeniu prof. Cezarego Wodzińskiego. Na podstawie nowego przekładu Janusz Opryński przygotował adaptację i wyreżyserował spektakl. Po sukcesie „Braci Karamazow”, realizacji telewizyjnej spektaklu reżyser przystąpił do pracy nad monumentalną powieścią Jacka Dukaja „Lód”. Premiera autorskiej adaptacji scenicznej miała miejsce we wrześniu 2013 roku. W 2016 roku odbyła się premiera sztuk „Punkt Zero: Łaskawe’ na podstawie powieści „Łaskawe” Jonathana Littella wraz z cytatami z Wasilija Grosmanna „Życie i los” i „Wszystko płynie”.","Janusz Opryński wyreżyserował także spektakl „Klątwa” wg. Stanisława Wyspiańskiego we współpracy z Fundacją „Kresy 2000”, spektakl muzyczny „Wieczorem” produkowany przez Teatr Stary w Lublinie, jest również autorem projektu teatralno - literackiego „Czytanie Sztukmistrza z Lublina’” realizowanego na dziedzińcu Archiwum Państwowego w ramach Festiwalu „Sztukmistrze” w Lublinie oraz „Obywatele Wschodniej 50” zrealizowanego w 2014 r. w ramach Festiwalu 4. Kultur w Łodzi.","Laureat m.in.: Nagrody Artystycznej Miasta Lublin oraz tytułu Ambasadora Lubelszczyzny, w 2011 roku otrzymał także Nagrodę im. Konrada Swinarskiego przyznawaną przez miesięcznik „Teatr”, nagrodę „Gwarancja Kultury” przyznawaną przez TVP Kultura oraz Złoty Medal Gloria Artis przyznany przez Ministra Kultury i Dziedzictwa Narodowego za szczególne zasługi dla kultury polskiej."],
  "show_title":"Kartoteka - fragment",
  "show_text": ["W 1970 roku razem z Jackiem Brzezińskim, późniejszym aktorem Teatru Provisorium, jedziemy do Nałęczowa na spotkanie z Tadeuszem Różewiczem. Do dzisiaj przechowuję maleńki tomik poezji z cyklu Poeci Polscy wydany przez Czytelnika w 1969 roku z autografem Poety. Potem w Teatrze im. J. Osterwy w Lublinie oglądam spektakl w reżyserii Kazimierza Brauna Kartoteka, Akt Przerywany. Opowiadania, wiersze, dramaty Różewicza wdrukowują się we mnie, czytam świat oczami Poety.","W drugiej połowie lat 70. próbuję sam robić teatr. Zdradzam Poetę na rzecz Miłosza, Herberta, zakochuję się w rosyjskiej literaturze. Nigdy nie sądziłem, że wrócę do świata Różewicza. A jednak, w roku 2003, wspólnie z Kompanią Teatr, Witoldem Mazurkiewiczem wystawiamy Do Piachu, dramat bolesny, odważny, mądry w swej wielkiej refleksji o świecie pozbawionym podstawowych wartości.","Dzięki Marii Dębicz odbywam telefoniczną rozmowę z Poetą. Pełny zagadek Poeta spytał: „Podobno kury grają, ale ich nie męczycie?”.","„W partyzantce było dobrze, było co zjeść i wypić i postrzelało się” – „Do widzenia, wszystkiego dobrego” . Wielka ironia Poety, humor, to niezwykłe narzędzia opisu świata. I gdy wydawało się, że definitywnie świat Różewicza pożegnałem, Jarosław Fret, Dyrektor Instytutu im. Jerzego Grotowskiego proponuje aby w ciągu 20 minut przywołać fragment Kartoteki, w garażu podziemnym we Wrocławiu. Szaleństwo tej propozycji wciąga, uwodzi. Mam świadomość , że „majsterkowanie” przy takim tekście jest zajęciem intelektualnie niebezpiecznym. Powtarzam dość często, że arcydzieło literackie niejednokrotnie ośmiesza twórcę. Z lękiem podejmujemy próbę obudzenia Bohatera Kartoteki, na krótki moment. W atmosferze spotkania potajemnego, wampirycznego, zjedzą się „pokrzywdzeni i zabici”: Przyjaciel z Dzieciństwa, Rodzice, Partyzant Wrona, Stary Górnik, Piłsudski i Piotr Skarga. Ufając w mądrą refleksję Zbigniew Majchrowskiego, że „ Dziś rola Bohatera jest w stanie wchłonąć doświadczenie kilku powojennych generacji” i dalej, że „zdekomponowana” Karoteka wchłonęła jak gąbka nowe realia i nowe mitologie codzienne”.","Prosząc o wybaczenie poety, wierzymy jednak, że dzisiejszy zwariowany świat pojawia się w świecie Kartoteki.","Janusz Opryński"],
  "date":"10.10",
  "time":"18:00",
  "location":"Parking podziemny pod NFM",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Janusz%20Opry%C5%84ski",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/janusz-oprynski.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/card-2.jpg"

}
