{
  "id":"Krzysztof Gordon",
  "name":"Krzysztof Gordon",
  "artistImg":"'img/krzysztof-gordon.jpg'",
  "showImg":"'img/smieszny-staruszek.jpg'",
  "widthClass":"width:50%;",
  "bio_text":["Aktor teatralny i filmowy, absolwent warszawskiej PWST (1968), od 1970 roku członek zespołu Teatru Wybrzeże w Gdańsku.  Zagrał również kilka ważnych ról na scenie sopockiego Teatru Atelier. Wielokrotnie nagradzany m.in. Srebrnym Medalem Zasłużony Kulturze Gloria Artis. W dorobku ma m.in. monodram oparty na monologach szekspirowskich „Szeks show presents: Yorick, czyli spowiedź błazna” oraz „Falstaff”, który był prezentowany i uzyskał Grad Prix podczas WROSTJA w 2007 roku. Spektakl został również doceniony na Międzynarodowym Festiwalu Szekspirowskim w Armenii.","Sztukę Krzysztofa Gordona cechują wewnętrzne skupienie, stonowana ekspresja i wyciszenie.","Członek zespołu Teatru Wybrzeże w Gdańsku."],
  "show_title":"ŚMIESZNY STARUSZEK",
  "show_text":["scenariusz i reżyseria: Krzysztof Gordon","premiera: podczas WROSTJA, 26 października 2015","czas trwania 60 min.","„Śmieszny Staruszek” został zrealizowany z inicjatywy WROSTJA  przez Teatr Polskiego Radia (premiera odbyła się w Teatrze Polskiego Radia w kwietniu 2015).","Nie chcemy myśleć o starości. Wstydzimy się jej, boimy się jej. Gdy chcemy na scenie coś o niej powiedzieć, uciekamy się do „przekupstwa”. Tadeusz Różewicz „zachęca” widzów przymiotnikiem – „śmieszny”.","Stanisław Grochowiak swoją sztukę o starych ludziach opatrzył tytułem „Chłopcy”. Zachęcam  widzów do patrzenia  i słuchania  starych ludzi. Oni naprawdę mają coś do powiedzenia. Słuchajmy ich i patrzmy."],
  "date":"10.10",
  "time":"17:00",
  "location":"Uniwersytet Wroclawski, Aula im. Witolda Świdy Wydział Prawa, Administracji i Ekonomii bud. 'D'",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Krzysztof%20Gordon",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/krzysztof-gordon.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/smieszny-staruszek.jpg"
}
