
  {
    "id":"Leszek Mądzik",
    "name":"Leszek Mądzik",
    "artistImg":"'img/leszek-madzik.jpg'",
    "showImg":"'img/odchodzi.jpg'",
    "widthClass":"width:50%;",
    "bio_text":["Scenograf, reżyser, malarz, fotograf. Profesor warszawskiej Akademii Sztuk Pięknych na Wydziale Scenografii oraz Katolickiego Uniwersytetu Lubelskiego Jana Pawła II. Urodził się 5 lutego 1945 w Bartoszowinach. Ma zapewnione osobne rozdziały zarówno w historii teatru, jak i plastyki. Założyciel i szef Sceny Plastycznej KUL (od 1969). Autor plakatów i grafiki książkowej. Jeden z najwszechstronniejszych polskich twórców, znany w świecie z sugestywnego i niepodrabialnego stylu.","Ze swoimi autorskimi przedstawieniami brał udział w kilkudziesięciu międzynarodowych festiwalach teatralnych i wystawach. Został laureatem wielu prestiżowych nagród. Jest także autorem scenografii na scenach Polski, Portugalii, Francji i Niemiec. Prowadził zajęcia ze studentami i wystawiał z nimi widowiska na zaproszenie uniwersytetów i szkół artystycznych, między innymi w Helsinkach, Berlinie, Amsterdamie, Waszyngtonie, San Francisco, Hamburgu, Lyonie i Pradze.","Jest profesorem Wydziału Scenografii warszawskiej Akademii Sztuk Pięknych oraz Katolickiego Uniwersytetu Lubelskiego Jana Pawła II. Wykładał na Akademii Sztuk Pięknych w Poznaniu."],
    "show_title":"ODCHODZI",
    "show_text":["teraz kiedy piszę te słowa spokojne oczy matki spoczywają na mnie na mojej ręce na tych okaleczonych oślepionych słowach.","oczy naszych matek przenikające serca i myśli są naszym sumieniem sądzą nas i kochają","pełne miłości i strachu","oczy matki","Matka patrzy na syna kiedy on stawia pierwsze kroki i potem kiedy szuka drogi, patrzą kiedy syn odchodzi, ogarniają spojrzeniem całe życie i śmierć syna.","Tadeusz Różewicz /Matka odchodzi/","Odchodzi - każdy lub ktoś bliski.","Uczucie, które łączyło Tadeusza Różewicza z Mamą, silnie mnie dotknęło. Takie świadkowanie w ostatnich chwilach, pełne uczucia, miłości i niepewności, czy wszystko się dla Niej uczyniło. Ta świadomość nie daje spokoju - oczy matki przenikają  jeszcze silniej, gdy już jej nie ma. Szukałem obrazu dla tych przestrzeni i dla tego dramatu."],
    "date":"7.10",
    "time":"19:00",
    "location":"park Południowy",
    "ticket":"",
    "url":"http://www.kartotekarozrzucona.pl/artists/Leszek%20M%C4%85dzik",
    "url_artistImg":"http://kartotekarozrzucona.pl/img/leszek-madzik.jpg",
    "url_showImg":"http://kartotekarozrzucona.pl/img/odchodzi.jpg"
  }
