{
  "id":"Marcin Liber",
  "name":"Marcin Liber",
  "artistImg":"'img/marcin-liber.jpg'",
  "showImg":"'img/trzy-furie.jpg'",
  "widthClass":"width:100%;",
  "bio_text":["Jest reżyserem, scenografem i scenarzystą, jednym z założycieli niezależnego poznańskiego teatru „Usta Usta”. Jako aktor Marcin Liber wywodzi się z poznańskiego Teatru Biuro Podróży; współpracował również z Teatrem Ósmego Dnia, m.in. w plenerowym spektaklu z 1996 roku „Sabat”, a także kilkakrotnie z zespołem Porywaczy Ciał, z którym zrealizował spektakle: „Technologia sukcesu”, „Sztuczne oddychanie” oraz „VOL.7”.","W 2000 roku Liber zrealizował pierwsze samodzielne przedstawienie Teatru „Usta Usta” - „A”. Spektakl, inspirowany „Trylogią Nowojorską” Paula Austera, to swoisty kryminał przeniesiony na deski teatru. Liber serwuje widzom dobrze skonstruowaną intrygę, pełne czarnego humoru i klimatu amerykańskiego wielkiego miasta obrazy, które w swoim najgłębszym wymiarze odnoszą się do problemu rozpadu postmodernistycznej tożsamości. Kolejnym spektaklem Libera i Teatru „Usta Usta” był „Cadillac”, który powstał dwa lata później, opowieść inspirowana telewizją. To, często pojawiające się w refleksji Libera narzędzie komunikacji, artysta wykorzystuje również coraz śmielej  w swoich scenicznych realizacjach. W „Cadillacu” Liber przygląda się mechanizmom rządzącym światem teleturniejów i programów reality show."],
  "show_title":"III Furie",
  "show_text":["„III Furie” to opowieść o współczesnej Polsce, tkwiącej korzeniami w wojennej traumie i ponadczasowej ciemnocie. Główna bohaterka, prymitywna Danuta Mutter, własnoręcznie udusiła trójkę swoich dzieci, żeby nie przeszkadzały jej mężowi w oglądaniu telewizji, po czym urodziła czwarte, Dzidzię, upośledzoną psychicznie i fizycznie istotę bez kończyn, z wodogłowiem i wszelkimi innymi schorzeniami. Opieka nad takim monstrum pozwala wprawdzie bezkarnie użalać się nad sobą, lecz gdy i to przestaje być przyjemnością, matka postanawia sprzedać pociechę na targu…","Równoległym wątkiem jest proces egzekutora-sadysty z AK, Stefana Heraklesa Markiewicza, wzorowanego na autentycznej postaci Stefana Dąmbskiego, którego wspomnienia wydał niedawno Ośrodek „Karta”. Te dwie historie są jakby dwiema stronami tej samej rzeczywistości, dwiema postaciami polskiej ohydy. Poza nimi objawiają się tu jednak niezliczone inne formy naszego ojczystego głupstwa i obrzydliwości, niegodziwości i prymitywizmu, można by rzec, że spektakl jest ich bolesno-szyderczym katalogiem, skonstruowanym z perwersyjną, witkacowską fantazją, za pomocą języka, który wsysa jak odkurzacz wszelkie odcienie stylistyczne, czyniąc z nich obłędną mieszankę. Oto drapieżna wizja nas i naszych sąsiadów, naszych skrytych, obrzydliwych myśli, naszych głupich czynów, naszych pretensji do świata. „III Furie” obalają z mocą huraganu wszelkie możliwe tabu, co może mieć siłę niszczącą i zarazem oczyszczającą."],
  "date":"9.10",
  "time":"20:30",
  "location":"Wrocław Świebodzki: poczekalnie",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Marcin%20Liber",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/marcin-liber.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/trzy-furie.jpg"
}