{
  "id":"Marcin Kalisz",
  "name":"Marcin Kalisz",
  "artistImg":"'img/marcin-kalisz.jpg'",
  "showImg":"'img/catalog-10.jpg'",
  "widthClass":"width:100%;",
  "bio_text":["Absolwent Wydziału Aktorskiego Państwowej Wyższej Szkoły Teatralnej im. Ludwika Solskiego w Krakowie /2007/. 9.03.2006 - 29.02.2008 - Teatr Ludowy, Kraków 1.03.2008 - Stary Teatr, Kraków. Zrealizował wraz z Teatrem Ludowym z Nowej Huty spektakl „Kartoteka” Tadeusza Różewicza w ramach projektu wtw://strefy_kontaktu 2016, która zostanie zaprezentowana podczas festiwalu."],
  "show_title":"KARTOTEKA",
  "show_text":["Tadeusz Różewicz w didaskaliach proponuje, by miejscem akcji „Kartoteki” był „zwykły, przeciętny pokój”. My poszliśmy o krok dalej i w ogóle rezygnowaliśmy z określenia miejsca akcji. Mało tego – zrezygnowaliśmy również z Bohatera. Wszystko po to, by ukazać widzom wnętrze „Kartoteki”, by sami doświadczyli jej rozpadającej się logiki. U nas nie ma jednego miejsca akcji, jednego czasu, jednego bohatera, jednej sprawy. Jest jednak walka o elementarną szczerość wobec siebie, wobec innych i wobec świata; szczerość, która często graniczy ze zwątpieniem. Nawet jeśli całość spektaklu spaja melancholia, czy nihilizm, to jednak stany te stwarzają niezwykły, a przede wszystkim barwny katalog asocjacji, skojarzeń i kalamburów językowych; katalog, który kojarzy się z cyrkiem lub... OPERETKĄ NARODOWĄ.","Zapraszamy w świat blagi i patosu, depresji i ekspresji, sensu i zwątpienia, który postanowiliśmy zbudować, wykorzystując do tego cały budynek, mieszczący w sobie Scenę Stolarnia i Scenę Nurt. Nasz spektakl stanie się dla ciebie planszą gry fabularnej. Bohatera i jego wartości stworzysz sam, w zależności od strategii i ścieżki, którą podążysz."],
  "date":"8.10",
  "time":"20:00",
  "location":"Scena na Świebodzkim",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Marcin%20Kalisz",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/marcin-kalisz.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/card-1.jpg"
}
