{
  "id":"Paweł Świątek",
  "name":"Paweł Świątek",
  "artistImg":"'img/pawel-swiatek.jpg'",
  "showImg":"'img/paw-krolowej.jpg'",
  "widthClass":"width:50%;",
  "bio_text":["Reżyser teatralny. Reżyserował na wielu scenach w Polsce m. in. w Narodowym Starym Teatrze im. H. Modrzejewskiej w Krakowie („Paw Królowej”), Teatrze Polskim we Wrocławiu („Mitologie”), Teatrze im. J. Kochanowskiego w Opolu („Komedia. Szczęśliwe dni. Ostatnia taśma Krappa”, „Dżuma”), Teatrze Dramatycznym im. J. Szaniawskiego w Wałbrzychu („Znikające szkoły”)."],
  "show_title":"PAW KRÓLOWEJ",
  "show_text":["Teatr Stary w Krakowie","wg powieści Doroty Masłowskiej","Bohaterami Pawia królowej są mało rozgarnięte postaci, których jedynym marzeniem jest bycie celebrytą (czyli osobą znaną z tego, że jest znana). „Gem. Set. Mecz! Na Nowej Scenie Starego Teatru premiera spektaklu, który jest jak finał Wimbledonu. Czwórka aktorów przebrana w białe tenisowe stroje gra mistrzowskiego miksta z Dorotą Masłowską i jej powieścią. Piłki-słowa lecą tu i tam, świszczą, obracają się, walą widownię po głowach, piersiach i barkach, a potem wracają w przestrzeń gry. Zostawioną przez jednego z wykonawców opowieść natychmiast podejmuje kolejny. (…) To już nawet nie tenis halowy, to squash, gdzie wszystko toczy się jeszcze szybciej, nie ma miejsca na oddech, spadek tempa i emocji. (…) A to, co na przedstawieniu poleciało w stronę publiczności, to już nie piłki, nie słowa, to bomby z zapalonymi lontami. Naprawdę nie przesadzam” – zachwycał się Łukasz Drewniak w „Dzienniku Polskim”. Spektakl początkowo bawi jak bezczelny, sztubacki dowcip, z czasem jednak zaczyna uwierać. Jest tak śmiesznie, że zaczyna być strasznie…","Produkcja spektaklu została dofinansowana w ramach projektu „IV edycja festiwalu re_wizje w Małopolsce” ze środków Małopolskiego Regionalnego Programu Operacyjnego 2007-2013.","Obsada:","Paulina Puślednik","Małgorzata Zawadzka","Szymon Czacki","Wiktor Loga-Skarczewski / Bartosz Bielenia"],
  "date":"10.10",
  "time":"19:00",
  "location":"Stara Piekarnia, ul. Księcia Witolda 62–70",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Pawe%C5%82%20%C5%9Awi%C4%85tek",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/pawel-swiatek.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/paw-krolowej.jpg"
}
