{
  "id":"Państwowa Wyższa Szkoła Teatralna (Kraków)",
  "name":"Państwowa Wyższa Szkoła Teatralna (Kraków)",
  "artistImg":"'img/catalog-2.jpg'",
  "showImg":"'img/catalog-6.jpg'",
  "widthClass":"width:60%;",
  "bio_text":["Klaudia Hartung-Wójciak – dramatopisarka, dramaturżka; absolwentka polonistyki UWr, studentka reżyserii PWST. Autorka adaptacji „Cynkowych chłopców” Swietłany Aleksijewicz  w Teatrze Dramatycznym im. J. Szaniawskiego w Wałbrzychu (reż. J. Skrzywanek, 2015); półfinalistka Gdyńskiej Nagrody Dramaturgicznej 2014 za dramat „Pospolite wzruszenie”. Członkini kolektywu artystycznego „Antyteren”.","Daria Kubisiak– dramatopisarka i dramaturżka, absolwentka polonistyki i performatyki przedstawień na Wydziale Polonistyki Uniwersytetu Jagiellońskiego, studentka reżyserii teatralnej, doktorantka UJ. Debiutowała tekstem „Reduplikacja” w reżyserii Aśki Grochulskiej w Łaźni Nowej w Krakowie w ramach Festiwalu Uczuć Urażonych. Członkini kolektywu artystycznego „Antyteren”.","Marta Aksztin - absolwentka Międzywydziałowych Interdyscyplinarnych Studiów Humanistycznych UW, studentka reżyserii dramatu PWST. Członkini kolektywu artystycznego „Antyteren”."],
  "show_title":"Kartoteka Rozrzucona 2.016",
  "show_text":["„Kartoteka rozrzucona 2.016” to projekt-instalacja powstały w oparciu o „Kartotekę rozrzuconą” Tadeusza Różewicza, w ramach którego autorki powracają do intuicji samego autora z 1992 roku. Wówczas Różewicz rozpoczął cykl prób otwartych na Scenie Kameralnej Teatru Polskiego we Wrocławiu, które pozwoliły mu powrócić do tekstu i dokonać ingerencji w tkance wyjściowej wersji „Kartoteki”. „Kartoteka rozrzucona' to „Kartoteka” zredukowana, pozamieniana oraz „zainfekowana” wycinkami z gazet i fragmentami wiadomości zasłyszanych. To właśnie „Kartoteka rozrzucona” powstała w wyniku autorskiej dekonstrukcji i dekompozycji. Dramaturgia dezintegracji uruchomiona przez Różewicza stanowi punkt wyjściowy projektu. Korzystając z zasad kompozycyjnych Różewicza, autorki wykorzystują fragmenty z bieżących gazet codziennych, tygodników, programów informacyjnych, publicystycznych, reportaży, magazynów kolorowych, czarno-białych, ogólnopolskich i lokalnych, poszukując w  wycinkach, zapiskach, skrawkach zasad dyskursywizacji współczesności. Mając na uwadze konieczną wybiórczość  prezentowanego materiału, autorki pozostawiają projekt otwartym. Otwartym na widza, który wobec polifonicznej dramaturgii tekstów sam stanie  się konstruktorem sensów.","Obsada:","Paulina Sobiś","Zuzanna  Czerniejewska","Weronika Łukaszewska","Mariusz Galilejczyk","Marcin Wojciechowski"],
  "date":"9.10",
  "time":"17:00",
  "location":"Teatr Polski-Scena Kameralna: podwórze",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Pa%C5%84stwowa%20Wy%C5%BCsza%20Szko%C5%82a%20Teatralna%20(Krak%C3%B3w)",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/cadr-2.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/card-1.jpg"
}
