{
  "id":"Wiesław Komasa",
  "name":"Wiesław Komasa",
  "artistImg":"'img/wieslaw-komasa.jpg'",
  "showImg":"'img/kartoteka-fragment.jpg'",
  "widthClass":"width:100%;",
  "bio_text":["Aktor teatralny. Pedagog, profesor Akademii Teatralnej w Warszawie. Urodził się 15 stycznia 1949 roku w Wiśniczu Nowym koło Bochni. W 1971 roku ukończył wydział aktorski Państwowej Wyższej Szkoły Teatralnej w Krakowie. Aktor debiutował na scenie kaliskiego Teatru im. Wojciecha Bogusławskiego rolą Albina w „Ślubach panieńskich” Aleksandra Fredry w reżyserii Macieja Prusa (1971).","W 1973 roku, wraz z częścią zespołu i dyrektor kaliskiej sceny Izabellą Cywińską, przeniósł się do Teatru Nowego w Poznaniu i spędził tam piętnaście lat. W 1988 roku wyjechał do Warszawy, gdzie na początku był związany z zespołem Janusza Wiśniewskiego. Poświęcił się pracy pedagogicznej, w 1988 roku został wykładowcą warszawskiej Państwowej Wyższej Szkoły Teatralnej, a w 1995 roku profesorem tej uczelni. W Warszawie kontynuował swoją wielką pasję nauczycielską. Wcześniej, w Poznaniu, uczył na wydziale wokalno-aktorskim Akademii Muzycznej.","W latach 90. grał na różnych warszawskich scenach, w Teatrze Szwedzka 2/4, Dramatycznym, Powszechnym, Studio, a także m.in. w Teatrze Miejskim w Gdyni i Teatrze im. Wilama Horzycy w Toruniu. W Akademii Teatralnej wyreżyserował w 2009 roku przedstawienie dyplomowe „Sceny z Różewicza” na podstawie „Kartoteki”, „Grupy Laokoona” i „Wyszedł z domu”."],
  "show_title":"KARTOTEKA - FRAGMENT",
  "show_text":["Fragment „Kartoteki”, który zostanie zaprezentowany podczas festiwalum, jest oparty na spektaklu dyplomowym pt. „Sceny z Różewicza” Studentów Akademii Teatralnej w reżyserii Wiesława Komasy.","Scenariusz spektaklu „Sceny z Różewicza”, powstawał na próbach. Młodzi aktorzy sami proponowali fragmenty dramatów, które dla nich były najważniejsze. Wiesławowi Komasie zależało na wydobyciu z tekstów Różewicza tego, czego obecnie brakuje młodemu pokoleniu – potrzeby piękna i prawdy. W części pierwszej spektaklu znalazły się fragmenty z „Kartoteki” i „Wyszedł z domu”, w drugiej z „Grupy Laokoona”. Powtarzane wielokrotnie sceny z „Kartoteki”, interpretowane na różne sposoby, były swoistymi ćwiczeniami dla młodych aktorów. Reżyser sięgnął też po wczesną i rzadko wystawianą sztukę Różewicza „Grupę Laokona”. Okazało się, że pomimo swojego wieku tekst nie stracił nic na swojej wyrazistości.","Pianistka - Maria Gabryś"],
  "date":"10.10",
  "time":"20:30",
  "location":"Przejście podziemne na pl. Jana Pawła II",
  "ticket":"",
  "url":"http://www.kartotekarozrzucona.pl/artists/Wies%C5%82aw%20Komasa",
  "url_artistImg":"http://kartotekarozrzucona.pl/img/wieslaw-komasa.jpg",
  "url_showImg":"http://kartotekarozrzucona.pl/img/kartoteka-fragment.jpg"
}
